[
  "completed-task-display",
  "obsidian-zotero-desktop-connector",
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-contextual-typography",
  "url-into-selection",
  "omnisearch",
  "obsidian-local-rest-api",
  "obsidian-advanced-uri",
  "buttons",
  "obsidian-sample-plugin",
  "obsidian-shellcommands",
  "uri-commands",
  "obsidian-dendron",
  "breadcrumbs"
]